<?php
/**
 * DouPHP
 * --------------------------------------------------------------------------------------------------
 * 版权所有 2013-2024 漳州豆壳网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.douphp.com
 * --------------------------------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在遵守授权协议前提下对程序代码进行修改和使用；不允许对程序代码以任何形式任何目的的再发布。
 * 授权协议: http://www.douphp.com/license.html
 * --------------------------------------------------------------------------------------------------
 * Author: DouCo Co.,Ltd.
 * Release Date: 2023-01-13
 */

// 内容盒子
$_LANG['box'] = '内容盒子';
$_LANG['box_add'] = '添加内容';
$_LANG['box_list'] = '内容列表';
$_LANG['box_name'] = '内容名称';
$_LANG['box_class'] = '分组（中文）';
$_LANG['box_class_unique_id'] = '分组别名（英文）';
$_LANG['box_text'] = '文字内容';
$_LANG['box_link'] = '链接';
$_LANG['box_image'] = '上传内容';
$_LANG['box_edit'] = '编辑内容';
$_LANG['box_del'] = '删除内容';
$_LANG['box_add_succes'] = '添加内容成功';
$_LANG['box_edit_succes'] = '编辑内容成功';

?>