<?php
/**
 * DouPHP
 * --------------------------------------------------------------------------------------------------
 * 版權所有 2013-2021 漳州豆殼網絡科技有限公司，並保留所有權利。
 * 網站地址: http://www.douphp.com
 * --------------------------------------------------------------------------------------------------
 * 這不是一個自由軟件！您只能在遵守授權協議前提下對程序代碼進行修改和使用；不允許對程序代碼以任何形式任何目的的再發布。
 * 授權協議: http://www.douphp.com/license.html
 * --------------------------------------------------------------------------------------------------
 * Author: DouCo
 * Release Date: 2019-01-08
 */

// 產品中心
$_LANG['product'] = '產品中心';
$_LANG['product_category'] = '產品中心';
$_LANG['product_tree'] = '產品分類';
$_LANG['product_stock'] = '庫存';
$_LANG['product_model'] = '型號';
$_LANG['product_point'] = '消耗積分';
$_LANG['product_content'] = '產品介紹';
$_LANG['product_buy'] = '購買咨詢';
$_LANG['product_news'] = '新品上架';
$_LANG['product_recommend'] = '推薦商品';
$_LANG['product_more'] = '更多產品';

?>