<?php
/**
 * DouPHP
 * --------------------------------------------------------------------------------------------------
 * 版权所有 2013-2021 漳州豆壳网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.douphp.com
 * --------------------------------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在遵守授权协议前提下对程序代码进行修改和使用；不允许对程序代码以任何形式任何目的的再发布。
 * 授权协议: http://www.douphp.com/license.html
 * --------------------------------------------------------------------------------------------------
 * Author: DouCo
 * Release Date: 2019-01-08
 */

// 产品中心
$_LANG['product'] = '产品中心';
$_LANG['product_category'] = '产品中心';
$_LANG['product_tree'] = '产品分类';
$_LANG['product_stock'] = '库存';
$_LANG['product_model'] = '型号';
$_LANG['product_point'] = '消耗积分';
$_LANG['product_content'] = '产品介绍';
$_LANG['product_buy'] = '购买咨询';
$_LANG['product_news'] = '新品上架';
$_LANG['product_recommend'] = '推荐商品';
$_LANG['product_more'] = '更多产品';

?>